#version: 0.2
a n
c h
n g
s i
h i
h o
n g</w>
a u
t i
t s
h u
a i
e 5</w>
k i
ch i
o ng
k o
n 5</w>
l i
e ng
an g
h 8</w>
u 7</w>
h a
e 7</w>
a 2</w>
k 8</w>
an 5</w>
u n
t 8</w>
t o
t si
u i
u 2</w>
a 7</w>
an n
a m
j i
t h
e 3</w>
ch hi
a n</w>
au 2</w>
k hi
p i
b o
p 8</w>
p o
ai 5</w>
eng 5</w>
an 7</w>
au 3</w>
n 7</w>
an 2</w>
o h8</w>
b i
k ho
an n</w>
e ng</w>
e 2</w>
k h
u 5</w>
ts hi
a h</w>
au 5</w>
a t</w>
ch o
ang 5</w>
ng 5</w>
s o
an g</w>
g i
si 7</w>
ong 2</w>
k u
au 7</w>
ong 5</w>
g o
o ng</w>
a p8</w>
n 2</w>
ai 7</w>
e h</w>
k a
bo 5</w>
an 3</w>
l o
ai 3</w>
t hi
t ho
ong 7</w>
n 3</w>
n n</w>
s u
ai 2</w>
ti oh8</w>
ng 3</w>
ch hu
ann 3</w>
ang 7</w>
b u
n i
ch h
o 2</w>
k ha
ti 7</w>
eng 2</w>
a u</w>
k hu
ui 2</w>
chi t8</w>
u 3</w>
a h8</w>
l ang5</w>
si n</w>
th au5</w>
am 2</w>
p u
ts h
ui 7</w>
h 4</w>
p hi
ts hu
ng 2</w>
ng 7</w>
a 3</w>
ann 2</w>
khi 3</w>
s e
o k8</w>
chi t</w>
i 3</w>
ch ap8</w>
l ai5</w>
p h
m 7</w>
a 5</w>
e h8</w>
ong 3</w>
o 7</w>
k a</w>
t 4</w>
a t8</w>
k au3</w>
eng 3</w>
o an5</w>
m i
ko ng</w>
a k8</w>
o 3</w>
am 5</w>
ho ng</w>
t u
un 2</w>
i 2</w>
ni 5</w>
k 4</w>
an n5</w>
p ho
n 1</w>
chhu t</w>
5 ng</w>
ng 1</w>
li 2</w>
ho at</w>
T ai5</w>
bu n5</w>
k ang</w>
t e7</w>
ko k</w>
to a7</w>
to 7</w>
si 5</w>
khi 2</w>
s eng</w>
o 5</w>
chhi a</w>
b e7</w>
ui 3</w>
ang 3</w>
ti un
s ann</w>
t ha
k i</w>
bi n5</w>
li au2</w>
i u5</w>
am 3</w>
i t</w>
un n7</w>
un 7</w>
e k8</w>
e k</w>
n n7</w>
ji 7</w>
k e3</w>
si m</w>
ts u
o k</w>
ho u7</w>
ho 2</w>
eng 7</w>
po 3</w>
k eng</w>
ji n5</w>
ann 7</w>
ui 5</w>
5 n</w>
k e</w>
ang 2</w>
k ong2</w>
i n</w>
a 7
a p</w>
bi n7</w>
n n5</w>
t ai7</w>
s u</w>
am 7</w>
hu n</w>
ha k8</w>
an 1</w>
s u7</w>
pi 7</w>
a k</w>
ti ong</w>
si 3</w>
pu t</w>
go a7</w>
8 k</w>
i n5</w>
a m</w>
ko e3</w>
t ui3</w>
ch eng5</w>
cho 3</w>
t hu
ho e7</w>
n n3</w>
a i</w>
k eng2</w>
e 1</w>
l oh8</w>
ki 5</w>
ho 7</w>
o 1</w>
a 3
chhi 7</w>
n ng7</w>
a 2
p e
p hu
p ha
l ai7</w>
8 h</w>
ts ha
8 t</w>
un n</w>
m o
ch ui2</w>
ch eng3</w>
p ah</w>
kh a</w>
h eng5</w>
hi 5</w>
ong 1</w>
o h</w>
ch ha
m 5</w>
B in5</w>
l au7</w>
i au2</w>
ann 1</w>
ko h</w>
l ong2</w>
si ang7</w>
ang 1</w>
b an7</w>
ki n</w>
si 2</w>
mi a5</w>
s eng5</w>
gi 7</w>
i ong7</w>
l u
t o</w>
tiun n5</w>
to ng</w>
s e3</w>
T i
hi an7</w>
chh eng</w>
ch ho
gi ap8</w>
a 5
a h4</w>
p un2</w>
li 7</w>
m 1</w>
li an5</w>
7 ng</w>
lo u7</w>
s ai2</w>
ki m</w>
k an</w>
au 1</w>
ti an7</w>
chi ong3</w>
chi n</w>
2 ng</w>
si u</w>
a 1</w>
chi 2</w>
n n2</w>
l am5</w>
khu i</w>
si ong</w>
si o2</w>
kho 3</w>
si t8</w>
b eh</w>
go an5</w>
b e2</w>
kh u</w>
t eng2</w>
si o</w>
i 5</w>
po 2</w>
se k</w>
ti am2</w>
h ai2</w>
ku i</w>
p eh</w>
n n1</w>
3 ng</w>
ho ng5</w>
i u2</w>
si u7</w>
g u
t ong7</w>
a t4</w>
ch a</w>
kho ann3</w>
s u2</w>
ka p</w>
l ong5</w>
ti au5</w>
go u7</w>
ko 3</w>
ji an5</w>
ts ui2</w>
k o</w>
si au</w>
tu a7</w>
m a7</w>
k au2</w>
ho e2</w>
n a7</w>
ji t8</w>
ji p8</w>
ch eng</w>
ch u2</w>
ch u7</w>
m ng5</w>
chhi u2</w>
l ak8</w>
b ak8</w>
p eh8</w>
cho an5</w>
7 o</w>
ts o
e nn</w>
si t</w>
e 5ng</w>
chhu 3</w>
t ai5</w>
tho an5</w>
bi 2</w>
k am2</w>
h au7</w>
ko an</w>
ki u5</w>
kha i</w>
k a7</w>
hi ong5</w>
Ti ong</w>
chi ah</w>
pha h</w>
m a2</w>
th e2</w>
ho e3</w>
chi n3</w>
k ui2</w>
ki 3</w>
kh eh</w>
s i</w>
kho ng3</w>
K o</w>
kho 2</w>
si au3</w>
ki u3</w>
ch e3</w>
t ang7</w>
l ek8</w>
ka u</w>
pi au2</w>
hu 3</w>
m 2</w>
u n5</w>
si n5</w>
go eh8</w>
tshu i3</w>
ti t</w>
2 o</w>
si unn7</w>
po u7</w>
hi ong</w>
ho 5</w>
chi a2</w>
ki ok8</w>
t ong5</w>
un n2</w>
k ai2</w>
i au3</w>
p ak</w>
p au</w>
kh ang</w>
p eng5</w>
tshi u2</w>
kha h</w>
ti am3</w>
l eng5</w>
tho ng</w>
cho 7</w>
ka k</w>
ki at</w>
chhi t</w>
l au5</w>
si ong7</w>
ho a3</w>
t u2</w>
to 2</w>
ch e7</w>
s an2</w>
t e5</w>
hu 7</w>
se nn</w>
3 i</w>
b ang7</w>
si ok8</w>
thi nn</w>
o e7</w>
2 i</w>
so u2</w>
t ng5</w>
t e2</w>
ji m7</w>
o u</w>
a 5n</w>
2 u</w>
l e2</w>
si a7</w>
ha 7</w>
ki an3</w>
5 u</w>
ki am2</w>
li u5</w>
e h4</w>
t eng5</w>
ai nn2</w>
o k4</w>
t ng2</w>
lo k8</w>
p ai5</w>
tiun n2</w>
pe nn7</w>
i 7</w>
7 n</w>
ko u3</w>
p 4</w>
hu 2</w>
ti 5</w>
ch i</w>
kh au2</w>
ti 3</w>
ts u2</w>
lo o7</w>
m 3</w>
i m</w>
2 n</w>
ki 7</w>
cho k</w>
i nn7</w>
ha p8</w>
th eh8</w>
ku n</w>
bo k8</w>
li p8</w>
si ann</w>
ki ann</w>
u e7</w>
chi ah8</w>
t i</w>
ko an7</w>
ti t8</w>
phi n2</w>
bu t8</w>
hu e</w>
b eng5</w>
hu i3</w>
chi unn7</w>
a7 n</w>
p an7</w>
p ai2</w>
8 p</w>
t eng7</w>
bi 7</w>
kho an2</w>
ki p</w>
k ah</w>
bo 2</w>
l a
k ai3</w>
l u2</w>
ko 2</w>
7 a</w>
hu i</w>
u 1</w>
tshu t</w>
t ui7</w>
tsh au2</w>
ko an5</w>
si an</w>
ts ho
s ng3</w>
t au3</w>
pi t</w>
si ang</w>
tsi 2</w>
bo e2</w>
ts o3</w>
so u3</w>
b u2</w>
ko an2</w>
ph ainn2</w>
k ang2</w>
lo 5</w>
si k</w>
s ang3</w>
th ang</w>
o ah8</w>
i ong5</w>
o o</w>
a5 i</w>
si ong5</w>
ch un2</w>
ki n7</w>
ti ong7</w>
b ah</w>
tsi ah8</w>
ho k8</w>
ch ai</w>
thi h</w>
ch ek</w>
to 3</w>
ch ong2</w>
i ann2</w>
chhi n</w>
un n5</w>
pi 2</w>
th e5</w>
pi an3</w>
b u7</w>
to k8</w>
hu e2</w>
t ong3</w>
ki n2</w>
ki ann5</w>
g u5</w>
bu e2</w>
i o
un 3</w>
gi 5</w>
ch au2</w>
k u7</w>
si ng</w>
kha 1</w>
th e3</w>
a7 i</w>
l an5</w>
ki ong5</w>
3 o</w>
3 u</w>
hu n7</w>
ho ng1</w>
pi nn</w>
chhu 2</w>
3 ann</w>
ai 1</w>
chhi unn2</w>
so ann3</w>
ha m</w>
si n3</w>
si unn</w>
t ang</w>
hu at</w>
ki 2</w>
chi 3</w>
2 a</w>
si m1</w>
thi an</w>
h i</w>
a2 n</w>
li ang7</w>
po u</w>
to u7</w>
t ak8</w>
li ah8</w>
ng o
chi nn5</w>
tsi t8</w>
e 3ng</w>
h ng5</w>
ji 5</w>
am 1</w>
se nn3</w>
ko u2</w>
ti an2</w>
C h
chi ann5</w>
chi ap</w>
a3 n</w>
S i
p an</w>
kho ng</w>
i ok8</w>
i oh8</w>
th au3</w>
ch un5</w>
ki ann7</w>
t ek8</w>
chi o2</w>
so ann</w>
so k</w>
ch ai7</w>
k e1</w>
h e7</w>
gi n2</w>
7 e</w>
n e</w>
i n2</w>
u n</w>
ki ng</w>
k ang7</w>
ho an7</w>
li ng5</w>
tho ng2</w>
ki ann2</w>
li au7</w>
3 n</w>
i an5</w>
a2 u</w>
T an5</w>
su n5</w>
ch u</w>
a 8h</w>
t ah</w>
ch a2</w>
ho e</w>
ch ai3</w>
tsh ai3</w>
chi a</w>
tha u</w>
tshi a</w>
li m5</w>
t au7</w>
kha k</w>
k ng</w>
p ai3</w>
cho e7</w>
k ong1</w>
si o
ka 3</w>
ho o7</w>
i 1</w>
th ai3</w>
phi o3</w>
hi 3</w>
p ang</w>
s eng3</w>
n a2</w>
h ang5</w>
mi a7</w>
ti o
chh ai2</w>
ts e3</w>
hi ng5</w>
ku e3</w>
so an2</w>
si n1</w>
la 5ng</w>
s an</w>
t eng</w>
thi ann</w>
ts u7</w>
t ong2</w>
li au5</w>
p ang3</w>
hu e1</w>
khu n3</w>
3 e</w>
e 8k</w>
i an2</w>
ko at</w>
si at</w>
khi a7</w>
su ann</w>
ji at8</w>
bi an2</w>
m u
tsi ng3</w>
J i
i au</w>
k e2</w>
a N
ti au3</w>
th eng5</w>
a 8t</w>
chhi au</w>
ko o2</w>
si ng3</w>
5 o</w>
tsi n</w>
ku t</w>
chi ok</w>
ti au7</w>
a5 u</w>
k ui3</w>
5 an</w>
ho k</w>
tsi ng</w>
k eh</w>
h ai7</w>
b un7</w>
tsh e
pi an7</w>
tshu 3</w>
ti ann7</w>
p ng7</w>
kha n</w>
ti au</w>
s ai</w>
ki ong</w>
t a</w>
i a7</w>
tshu t4</w>
tsi nn5</w>
cho an</w>
a3 u</w>
L i
tha 5u</w>
m e5</w>
tsi ng5</w>
ho e5</w>
ph ang</w>
t e3</w>
ho ng2</w>
7 u</w>
a k4</w>
2 an</w>
hu n2</w>
7 i</w>
t an</w>
t at8</w>
l e5</w>
a p4</w>
ka 1</w>
kh o</w>
ki 1</w>
tho o5</w>
khu i3</w>
chhi unn7</w>
li ong5</w>
o o1</w>
s ai3</w>
t au5</w>
3 a</w>
hu e7</w>
ti k</w>
hi 2</w>
t ek</w>
tsi t</w>
khu ann3</w>
i ok</w>
a7 u</w>
l e7</w>
t ang5</w>
t ann2</w>
chi u</w>
su t8</w>
ka i</w>
so ah</w>
K a</w>
po u3</w>
chhi ong</w>
tsi oh8</w>
th an3</w>
l eh</w>
li k8</w>
ch hoe7</w>
k u2</w>
si ann5</w>
g e7</w>
tsh au3</w>
k u</w>
o u5</w>
chi ong2</w>
li am7</w>
chhi ann2</w>
ti oh</w>
si k4</w>
e 2ng</w>
to h</w>
i unn5</w>
po o7</w>
to o7</w>
tsh enn</w>
ch am7</w>
pu ann3</w>
l un7</w>
e 7ng</w>
L i2</w>
p e7</w>
su ann1</w>
ho an2</w>
ki m1</w>
chh enn</w>
ki u2</w>
ui 1</w>
ji 5n</w>
li at8</w>
su ann3</w>
b ong5</w>
tho u5</w>
ti ng2</w>
si o1</w>
hu n5</w>
ho ng3</w>
ko ann2</w>
thu i</w>
s un2</w>
un n3</w>
chh ai3</w>
po ann3</w>
chha t</w>
B i2</w>
tshi a1</w>
tu i</w>
hi ang2</w>
ph ai3</w>
o an</w>
a3 i</w>
tshi 3</w>
kh ang1</w>
ni u5</w>
i ong2</w>
su i</w>
un 1</w>
hi ong3</w>
hi unn</w>
S am</w>
p an2</w>
tho 2</w>
hi am5</w>
k e7</w>
h u</w>
ku h</w>
5 i</w>
s ui5</w>
u an5</w>
ku an</w>
cho ng</w>
s e</w>
ti ng</w>
pi at8</w>
b u5</w>
cho e3</w>
M a2</w>
bi ng5</w>
s e2</w>
o a7</w>
gu a7</w>
l a5i</w>
s at</w>
t am</w>
ko ann</w>
ka m</w>
S in</w>
mi h8</w>
bi o7</w>
chi au3</w>
so a3</w>
hi ap8</w>
5 nn</w>
h ek8</w>
chi an5</w>
o a2</w>
mi 7</w>
s am</w>
ch un7</w>
gi am7</w>
chhi u7</w>
tshi u7</w>
k ang1</w>
t ah8</w>
kho an5</w>
gi ah8</w>
ki o3</w>
ch eng2</w>
mo a2</w>
l am2</w>
tshi 7</w>
ph e</w>
chi p8</w>
to u5</w>
k un2</w>
su 1</w>
chha m</w>
tsi 8t</w>
hu at4</w>
si p8</w>
ki o
a N</w>
n 5
ts au2</w>
gi n5</w>
l eng7</w>
tsi o
s ng</w>
tshe nn1</w>
ti n7</w>
chhu i3</w>
li ok8</w>
p eng</w>
kh ng3</w>
ko o</w>
n5 g</w>
p i</w>
7 nn</w>
ts u</w>
phi nn3</w>
chi u2</w>
ko 1</w>
bi t8</w>
ti ong1</w>
su 3</w>
a 8p</w>
ni a2</w>
tio 8h</w>
hi am2</w>
chho ng3</w>
ku ann</w>
phu a3</w>
si ong2</w>
l eng2</w>
2 m</w>
ho o2</w>
l ui7</w>
to 5</w>
si an7</w>
ko an3</w>
ch ai5</w>
so 3</w>
n a5</w>
ha m5</w>
si ann2</w>
ki p8</w>
li 5</w>
hi oh8</w>
li o
cho u7</w>
li ang5</w>
phi nn7</w>
i ann5</w>
tsu 2i</w>
p ang5</w>
L am5</w>
i u</w>
ho 7o</w>
l at8</w>
tsi k</w>
thi au3</w>
b ai2</w>
tsi au2</w>
tshi ng</w>
a2 m</w>
li an7</w>
to u2</w>
lo 2</w>
ph au3</w>
pe nn5</w>
si u2</w>
ki au2</w>
k ek</w>
ts ai</w>
si ng5</w>
pi ann3</w>
lu n5</w>
k a2</w>
t eh</w>
ti n3</w>
gi 2</w>
t ng</w>
kho o2</w>
chh an5</w>
kh au3</w>
h ang7</w>
t a7i</w>
bo u2</w>
po u2</w>
un n1</w>
so 2</w>
2 e</w>
pi ng5</w>
ko a2</w>
P in5</w>
mi 5</w>
po 7</w>
ts e7</w>
gu an5</w>
ch ng</w>
hu 5</w>
ki k</w>
li ap8</w>
tshi 2u</w>
gi am5</w>
s ann1</w>
pho a3</w>
chhi m</w>
hu an</w>
chho an</w>
lu t8</w>
kho u3</w>
chh ek</w>
a 8k</w>
l ak</w>
H o
ji t</w>
ch u3</w>
mo e2</w>
i ang2</w>
g ak8</w>
tho 5</w>
u N
tiun n</w>
so o3</w>
k au5</w>
hi at</w>
th ng5</w>
phi au</w>
bo o2</w>
kho u2</w>
kh ek</w>
ts ai7</w>
po o3</w>
ti n5</w>
h e5</w>
tsi 3</w>
ko a</w>
t ng7</w>
si ng1</w>
si au2</w>
ni 2</w>
ha 8k</w>
ki ng2</w>
go 5</w>
t au2</w>
au h8</w>
chi oh8</w>
t ai3</w>
5 ann</w>
hu n1</w>
si a3</w>
gi an2</w>
s un7</w>
l an7</w>
a7 m</w>
i u3</w>
phu e5</w>
tha i</w>
tshi n</w>
tu t8</w>
ti ng7</w>
chi at</w>
ng e7</w>
Li m5</w>
t am5</w>
tsha 5</w>
khi oh</w>
a5 m</w>
chhu n</w>
l ong3</w>
ts e3ng</w>
p at</w>
pu t4</w>
pi 3</w>
e nn2</w>
thi ann3</w>
b ong7</w>
hu e3</w>
phi an</w>
phi an3</w>
gi an5</w>
g e5</w>
hu n3</w>
i an</w>
p o</w>
tho o2</w>
khi n</w>
i a2</w>
m a</w>
khi p</w>
chha n</w>
ki an7</w>
ka 3u</w>
to a3</w>
tsi u2</w>
s ui2</w>
ka h8</w>
t an2</w>
s u5</w>
ko o3</w>
h ng</w>
tshu 2</w>
hu t8</w>
i ah8</w>
chhi 3</w>
su a</w>
ho 7e</w>
ki ng1</w>
u i</w>
K ok</w>
a3 m</w>
go 7</w>
e nn5</w>
hi u</w>
li ong7</w>
so an</w>
th ang2</w>
po ann</w>
li n5</w>
kh e</w>
ts i</w>
l au3</w>
h e5ng</w>
b e5ng</w>
po e5</w>
po e</w>
ku an2</w>
hi p</w>
chi an3</w>
th ang5</w>
s eng2</w>
khu i1</w>
lo 7o</w>
a3 ng</w>
tho 3</w>
k au1</w>
h eng</w>
tsi a8h</w>
k ng3</w>
hu i2</w>
ts ai5</w>
p a2</w>
tsi ng1</w>
N g
ts a</w>
hi t</w>
chi ann3</w>
ku n5</w>
ho an</w>
tshi ah</w>
chh eng3</w>
chi u7</w>
ho at8</w>
mi h</w>
si ong3</w>
chhi 5</w>
po 5</w>
pi ng</w>
si u5</w>
ko e</w>
i n3</w>
Ji p8</w>
pho k</w>
l ong7</w>
si a2</w>
to an7</w>
li m</w>
pho k8</w>
si u3</w>
k am3</w>
tsu n5</w>
ti nn</w>
cho ann2</w>
5 a</w>
pu ann5</w>
k au7</w>
h an7</w>
Ng 5</w>
P h
ph o</w>
u ah8</w>
li an2</w>
ka k4</w>
g an2</w>
chho a7</w>
i ng</w>
tsi u</w>
ti u7</w>
khu 7</w>
n ng2</w>
K o
t u5</w>
khi am3</w>
pi n5</w>
pi ann2</w>
tsh an5</w>
pi ah</w>
b at</w>
bo u7</w>
ku t4</w>
i ng5</w>
ch ap</w>
u a7</w>
cho u</w>
p ak4</w>
n au2</w>
Ji t8</w>
se nn1</w>
cho u2</w>
2 ann</w>
a 5ng</w>
ti k8</w>
to e7</w>
3 nn</w>
tsi t4</w>
n 7
ko o1</w>
khi a5</w>
khu 1</w>
ku e</w>
to 7a</w>
ji 8t</w>
th ai7</w>
o h4</w>
si 1</w>
T ang</w>
po o2</w>
n7 g</w>
kha m3</w>
hi an3</w>
5 e</w>
t ang3</w>
pi n</w>
k ang3</w>
cho an2</w>
u a2</w>
ts o7</w>
gu eh8</w>
s ng2</w>
lo 7</w>
ch ong5</w>
tho u2</w>
i nn5</w>
po k8</w>
tsu 1</w>
ti ng1</w>
se k8</w>
t ng3</w>
ch ong7</w>
ho an3</w>
m ai3</w>
h an3</w>
si ong1</w>
tsu a2</w>
pha h4</w>
G o
7 ann</w>
ki o5</w>
hi ang3</w>
7 an</w>
chha t8</w>
lo o5</w>
ki n1</w>
hu a3</w>
si m7</w>
j u5</w>
p ui5</w>
ji n7</w>
pho 3</w>
ko e2</w>
g ong7</w>
ts ap8</w>
ho ah</w>
l e8k</w>
au h</w>
si ann1</w>
t an3</w>
pi nn3</w>
o ann7</w>
ki ong7</w>
tsi ng2</w>
khi ong2</w>
ts a2</w>
bo an2</w>
u an</w>
tshi o3</w>
ai nn</w>
chi n7</w>
O ng5</w>
khu an2</w>
thi ah</w>
ku an1</w>
i am5</w>
t ang1</w>
se 3ng</w>
to ann7</w>
T h
si an1</w>
si 5n</w>
th ng3</w>
ngo o2</w>
i nn</w>
tshi u</w>
ho ng7</w>
p ai7</w>
k ong5</w>
Ch hoa3</w>
tha t</w>
ko 2ng</w>
s an3</w>
k ui1</w>
cho a2</w>
b e5</w>
tshi t</w>
to o5</w>
hi ong1</w>
si u1</w>
ti k4</w>
so e3</w>
ts e5ng</w>
su an</w>
tsi am</w>
i u7</w>
thi an1</w>
ti ng5</w>
p a3</w>
se h8</w>
mu a5</w>
k ong3</w>
k ng2</w>
5 m</w>
t ann3</w>
h an5</w>
T s
t ann</w>
T hi
si 8t</w>
ku 3</w>
ch a3</w>
i unn7</w>
ti ong5</w>
tshi k</w>
ti 1</w>
thu an5</w>
k ui7</w>
thi nn1</w>
p ong7</w>
ho an5</w>
chh a</w>
ni au</w>
si ok</w>
chhi unn3</w>
bo 7</w>
tsi k4</w>
tshi ng1</w>
thi u</w>
th an2</w>
tsh ai2</w>
Ph enn5</w>
kho o3</w>
tso o2</w>
bi 7n</w>
si ang3</w>
k ang5</w>
m ui2</w>
tsi ok</w>
bi 5</w>
kho k</w>
tsi ap</w>
s ak</w>
ki nn3</w>
ku ann1</w>
ko a3</w>
phu 5</w>
tsho o</w>
ti ong3</w>
b a8k</w>
to ann</w>
tshu n</w>
e 8h</w>
hi oh</w>
go u5</w>
tsi ann5</w>
ti am7</w>
p eng7</w>
po o</w>
p e5</w>
k an1</w>
tshi ng3</w>
ki an</w>
ai nn5</w>
to e3</w>
li am5</w>
i am7</w>
n ai7</w>
b ah4</w>
s au3</w>
mo o5</w>
kho 3ann</w>
l ui5</w>
ho o5</w>
li t8</w>
b a5</w>
chi o</w>
i o</w>
hi ann</w>
ki k4</w>
hu an1</w>
n 3
3 m</w>
l ang7</w>
i o5</w>
i an3</w>
hi an2</w>
aN 3</w>
si au1</w>
to k</w>
3 an</w>
pho ng3</w>
su e3</w>
chh au2</w>
m ui5</w>
hu an2</w>
T ai7</w>
so u</w>
li ong2</w>
tsi ann3</w>
ti an</w>
n3 g</w>
pho e3</w>
chhi o3</w>
to o2</w>
p un3</w>
hi nn7</w>
ch ek8</w>
go an7</w>
kho o</w>
i m1</w>
chho e</w>
i a5</w>
ch an5</w>
so o2</w>
si m2</w>
ko 3e</w>
tshi n3</w>
ka h4</w>
su ah</w>
b an2</w>
ha n</w>
tsi unn7</w>
n o
io 7ng</w>
si t4</w>
P ak</w>
li u2</w>
u a5n</w>
chhi oh</w>
li ng2</w>
l am7</w>
chi n2</w>
ku an3</w>
thi h4</w>
tsi 5nn</w>
ph eng5</w>
ho a5</w>
to 7ng</w>
chi am</w>
ki am5</w>
chi oh</w>
i au5</w>
tshu 3i</w>
su a1</w>
go o7</w>
chh eng7</w>
tho ng1</w>
bu 5n</w>
a7 ng</w>
ts ong2</w>
ti ong2</w>
tsi ah</w>
ho ann</w>
bu eh</w>
ai nn7</w>
ku 1</w>
i ah</w>
tsi an3</w>
ch o</w>
li u</w>
i k8</w>
ki ap</w>
cho 2</w>
pho ann3</w>
ts ng</w>
hi ng7</w>
ti a5u</w>
l e5ng</w>
tsh eh</w>
pi o</w>
po e7</w>
ki m3</w>
ki ok</w>
ho 2e</w>
b ang5</w>
g u7</w>
b ang2</w>
ki ann3</w>
a2 i</w>
phi ah</w>
h e2</w>
ts ong</w>
th ng</w>
mo a5</w>
l eng</w>
chh eng2</w>
chi au2</w>
tho a</w>
k an2</w>
hu e5</w>
kho ai3</w>
si am2</w>
pho e5</w>
ts u3</w>
sio 7ng</w>
tsh e</w>
bo e7</w>
ngo u2</w>
hu an7</w>
chi p</w>
p au1</w>
ku an5</w>
kh i</w>
ji o7</w>
tu a3</w>
ts ok</w>
tsi n3</w>
hu i5</w>
bi 5n</w>
n 2
ha m7</w>
po o1</w>
thi au7</w>
g ai7</w>
n i</w>
H un5</w>
li ap</w>
pho 7</w>
tshi n1</w>
n2 g</w>
i t4</w>
H ai2</w>
po h8</w>
hi ng</w>
go 2a</w>
si ang5</w>
k eng3</w>
to 1</w>
so a</w>
tsi at</w>
ph ang5</w>
l ui2</w>
ti a7n</w>
ji am2</w>
h ang</w>
s ai1</w>
so h</w>
u ann7</w>
tsi h8</w>
su t</w>
si ap8</w>
gi a5</w>
t auh8</w>
tsi au3</w>
T oa7</w>
ti uN
su n</w>
tho k</w>
se 1</w>
p a</w>
go 7a</w>
ch eng7</w>
ku a3</w>
to 7o</w>
ki a3</w>
cho at8</w>
s ap</w>
ho ai5</w>
n ua7</w>
Th ai3</w>
h an2</w>
ha 2i</w>
lo 8h</w>
7 unn</w>
a2 nn</w>
i ng3</w>
se 5ng</w>
kha u</w>
pi t4</w>
b a7n</w>
ko 5</w>
chh enn2</w>
hu i7</w>
Go 2a</w>
pu 2n</w>
k ek8</w>
li ng7</w>
ki at4</w>
th ann</w>
po ann5</w>
l au2</w>
chho u</w>
kha m2</w>
o ok4</w>
chh eh</w>
tshi m</w>
thi ap</w>
bo eh</w>
tsha t8</w>
s ng1</w>
h e</w>
C hiong</w>
u 5i</w>
ts ai1</w>
ho 5ng</w>
tshi 2</w>
ko u</w>
bu 8t</w>
s o</w>
pu e</w>
thi ng5</w>
po 7o</w>
li ng</w>
ch ah</w>
khu t</w>
kh an1</w>
k ann2</w>
lu an7</w>
i ng2</w>
ho u</w>
hi an5</w>
gi u2</w>
o o5</w>
hu an5</w>
p e3</w>
pe h4</w>
tsu a5</w>
chhi am</w>
so 2o</w>
tsi a2</w>
tshi ong</w>
k un1</w>
ti h</w>
khi k</w>
K im</w>
s ui7</w>
m ai7</w>
kha 3</w>
su h</w>
t ak</w>
ku at</w>
ti an5</w>
ha m3</w>
ki au7</w>
2 inn</w>
tsi ong</w>
ph ang7</w>
p ek</w>
ts a1</w>
ji ok8</w>
tu e7</w>
chi ong</w>
ki ann1</w>
p at8</w>
n au7</w>
chho 3</w>
si 7u</w>
ts un2</w>
tsi am1</w>
i m2</w>
g am5</w>
tu ann</w>
ti t4</w>
pha 2inn</w>
o an7</w>
tho ng3</w>
m ng7</w>
ko 2o</w>
li a5n</w>
e nn3</w>
si k8</w>
lo ok8</w>
i ng7</w>
g ui5</w>
tsha t</w>
chhi u</w>
gi a8p</w>
ku e1</w>
pe 5ng</w>
ji a2</w>
pi k</w>
ts a5i</w>
ch eh</w>
ki a3n</w>
cho h</w>
E ng</w>
mu a2</w>
ho 3a</w>
gi ok8</w>
b eh8</w>
tsu an5</w>
tsu e7</w>
s ong2</w>
ka 3i</w>
ji 8p</w>
j oah8</w>
so 3ann</w>
i ng1</w>
bo u5</w>
phu n3</w>
si 7a</w>
k eh4</w>
kh eng3</w>
ko ai3</w>
j u2</w>
so 3o</w>
s aN</w>
ts am7</w>
k ng1</w>
t e7ng</w>
hu eh</w>
h au2</w>
t an7</w>
S ou</w>
p ak8</w>
hu ann7</w>
t a1</w>
thu a</w>
tsh ng</w>
cho k8</w>
ch ang5</w>
J i7</w>
pi ng1</w>
Thi an</w>
s eh</w>
to h8</w>
si ang1</w>
ho 3e</w>
ki 5u</w>
Ti unn</w>
ts ai3</w>
tha m3</w>
l ah8</w>
th au2</w>
ku ai3</w>
so 5</w>
ph a</w>
bo 8k</w>
ho u2</w>
chha 5</w>
pho u2</w>
ha h8</w>
tho o3</w>
tshi unn7</w>
t ah4</w>
khi n5</w>
tsho 3</w>
pi nn1</w>
ko k4</w>
ho ann7</w>
s a</w>
tshi ah4</w>
kho u</w>
khi m5</w>
ka 2i</w>
tho ann3</w>
h eng7</w>
2 unn</w>
u ann2</w>
thu i5</w>
chi au</w>
pu n</w>
phu e3</w>
aN 2</w>
kha k4</w>
a l
ts at</w>
tsi u1</w>
kha 2u</w>
tsi ap4</w>
ti ap8</w>
bo ok8</w>
so at</w>
lo o2</w>
T ek</w>
C hu7</w>
so a2</w>
N 7</w>
tshu n1</w>
e nn1</w>
chha 2</w>
ha 7u</w>
si oh</w>
ph ann3</w>
t ap</w>
kh eh4</w>
hi 7</w>
tsi 5</w>
hi unn1</w>
li 5u</w>
lo 8k</w>
pi ng2</w>
h au3</w>
tshi u1</w>
bo o5</w>
ti ok8</w>
ku t8</w>
s am1</w>
u 7i</w>
T sit</w>
ni h</w>
L au5</w>
tshi an</w>
Si a7</w>
tshi nn</w>
bo ng</w>
chha m2</w>
tsi 2u</w>
ts ng1</w>
ts a7i</w>
hi o7</w>
ji au2</w>
mo u5</w>
kh e2</w>
C hi
p hak8</w>
tu 3i</w>
kh e1</w>
S e</w>
tsu e3</w>
to h4</w>
l a7u</w>
bu e7</w>
to 5ng</w>
l ah</w>
P at</w>
p an1</w>
ka 2m</w>
su e</w>
p ang7</w>
t ai</w>
pe 7nn</w>
ti ann2</w>
m e7</w>
tsi n1</w>
khu an5</w>
lo k</w>
kh eng2</w>
ti n</w>
ki nn</w>
7 m</w>
tshi ann2</w>
t e2ng</w>
kh ai1</w>
pe 8h</w>
bo 2e</w>
tshi unn2</w>
hi m</w>
tsi o</w>
t an5</w>
chi am3</w>
phi 2</w>
chh au3</w>
hu 1</w>
po ah8</w>
tshi k4</w>
m n5g</w>
tsu an</w>
kha 2</w>
2 nn</w>
ho eh</w>
ch ho2</w>
khu n2</w>
t am7</w>
ko ok4</w>
ji m2</w>
kha h4</w>
go eh</w>
go 5an</w>
pu ah8</w>
tsi ng7</w>
to ok8</w>
p ang1</w>
ko 3o</w>
tshi ng2</w>
s an1</w>
ng i
lo an7</w>
u an1</w>
pu e7</w>
chhi unn5</w>
bi h</w>
l a7i</w>
io 5ng</w>
tsi a3n</w>
e nn7</w>
thi au</w>
h ai5</w>
K i5</w>
b ong2</w>
si nn</w>
ch an3</w>
t ong1</w>
i ang</w>
ch un3</w>
aN 5</w>
A ng5</w>
su an2</w>
kh ai3</w>
tshi ok</w>
i u
thi at</w>
ni au1</w>
ko 5an</w>
chh ng</w>
pi 5</w>
ti o3</w>
chhi at</w>
pho o2</w>
ji o
tsi n7</w>
th eng2</w>
so o</w>
K ang</w>
tsi 1</w>
po 3ann</w>
hi m5</w>
bi au5</w>
tsho o1</w>
l un2</w>
ch ah8</w>
chhi ok</w>
tsi 2a</w>
pi au</w>
tsu an2</w>
khi 7</w>
tha m</w>
kh e3</w>
to 5o</w>
phi 5</w>
su ah4</w>
L o5</w>
to ann5</w>
ti m5</w>
kha m</w>
hi au</w>
au h4</w>
lo an2</w>
ki a7</w>
phu t</w>
bi n2</w>
tshi t4</w>
kho k8</w>
pi nn7</w>
u t</w>
t n5g</w>
hu ainn5</w>
u t8</w>
o 7e</w>
k e2ng</w>
khi oh4</w>
io 8h</w>
bo o7</w>
ku e2</w>
pi nn2</w>
hu a</w>
t u3</w>
io 8k</w>
ku a</w>
ha 8p</w>
5 unn</w>
po e3</w>
phi 2n</w>
k an3</w>
khi ng</w>
b eng7</w>
tsha m</w>
ki o7</w>
hi a7</w>
ku 2i</w>
kha h8</w>
thu ann3</w>
th ai5</w>
kho 2o</w>
ji ah</w>
gu an7</w>
o an2</w>
ha k</w>
pi o2</w>
ti ann5</w>
ki am3</w>
h ng7</w>
si ak</w>
I unn5</w>
aN 7</w>
si n7</w>
ho 8k</w>
S e3ng</w>
l ang2</w>
ki k8</w>
to 8k</w>
so ng</w>
u 7n</w>
su a3</w>
tha p</w>
ts u5</w>
l a</w>
si nn3</w>
Si o2</w>
u an2</w>
lo u5</w>
b ai5</w>
tshu ah</w>
k am1</w>
tshu a7</w>
ki ng3</w>
tsha 3i</w>
pi ak</w>
li ng1</w>
ku ah</w>
ko ann5</w>
tsi ong2</w>
i ann7</w>
ph ang1</w>
thu i2</w>
t hun</w>
A n</w>
kio ok8</w>
kho o1</w>
h nn</w>
g eh8</w>
g an7</w>
si ng2</w>
ts a2u</w>
phu 2</w>
kho 2an</w>
t au</w>
si ah</w>
s at4</w>
tsi nn3</w>
lu t</w>
u h</w>
l ap8</w>
si 2o</w>
ch an</w>
p e2</w>
hi a</w>
p a5i</w>
G o5</w>
K iu2</w>
hi ng1</w>
thi ong3</w>
p eng2</w>
ts e5</w>
S eng5</w>
hi ann5</w>
tsh ng1</w>
lu 7n</w>
pu e3</w>
ts a8p</w>
o at8</w>
khi k4</w>
hi ng3</w>
L ong5</w>
H o5</w>
th e5ng</w>
g a2</w>
tho 5an</w>
lio 5ng</w>
ki unn</w>
chh ng5</w>
si unn2</w>
i o1</w>
tsh eh4</w>
l a5n</w>
hi au2</w>
s a2n</w>
o 5ng</w>
hu 3i</w>
u a8h</w>
th ang1</w>
ho 2an</w>
thi ann1</w>
lo 5ng</w>
chi a3</w>
ti 8t</w>
chha u</w>
po 3o</w>
ch e</w>
pho 5e</w>
l a2</w>
t e8k</w>
k eng7</w>
tsha u</w>
tsio 8h</w>
k at</w>
sio 8k</w>
ho ok8</w>
H an5</w>
to at8</w>
p a3ng</w>
ti ng3</w>
mo o</w>
a2 ng</w>
t a3</w>
gi a5n</w>
lo u2</w>
K i
tha k8</w>
s ai7</w>
b at8</w>
li u1</w>
t un7</w>
ng a2</w>
i a5n</w>
tsh ang</w>
l a7</w>
ti a2m</w>
kho ng1</w>
m eh8</w>
l u5</w>
phi 3o</w>
hu eh4</w>
ha t</w>
so 1</w>
ki p4</w>
si a3u</w>
tsh e1</w>
t eng3</w>
tsi nn</w>
ka 2u</w>
i n1</w>
ho 7an</w>
bo 5ng</w>
tshi m1</w>
tsha h</w>
tha m5</w>
pho 3a</w>
li 8p</w>
pho o</w>
tsh a</w>
bo 5o</w>
tho k8</w>
ti u5</w>
n ng5</w>
i an1</w>
ts an3</w>
tsi oh</w>
ts e</w>
ts au3</w>
s au</w>
T enn7</w>
si 3n</w>
tso o7</w>
ha 7i</w>
tsu at8</w>
kho a3</w>
chi ang3</w>
ngo o5</w>
ti 2</w>
ki am</w>
gi k8</w>
tsh ng5</w>
t u</w>
tsi ong3</w>
p u7</w>
l o</w>
tha 3i</w>
io 2ng</w>
so e</w>
mi 5a</w>
th e</w>
n oa7</w>
kho e</w>
khi au2</w>
l e3</w>
ku ann5</w>
ch un</w>
tsu 5n</w>
ti 5unn</w>
ko 2an</w>
tsu an1</w>
ch oh8</w>
tsi p8</w>
thu a1</w>
tsho ng3</w>
am a</w>
hi ah</w>
chho an3</w>
tso o</w>
si 2m</w>
tu ann1</w>
ts ong1</w>
si p</w>
ph e3</w>
o ann2</w>
tshu i</w>
khi an2</w>
B iau5</w>
P o2</w>
pho e</w>
i k</w>
hi k8</w>
thi u1</w>
phi ah4</w>
kho 1</w>
ki ong1</w>
ti nn5</w>
pi h</w>
su at</w>
l a5</w>
ki u</w>
tso 2ng</w>
sio ok8</w>
chi at8</w>
so m</w>
e n
uN 7</w>
tu ann5</w>
ni au2</w>
phi ann2</w>
g au5</w>
t un3</w>
s ong3</w>
n n7g</w>
ko o5</w>
ts un7</w>
hu t</w>
gu a2</w>
khi au</w>
pi an</w>
bi ng7</w>
ch at</w>
s a2i</w>
ko h4</w>
bo 7ng</w>
tiuN 5</w>
pi ah4</w>
g eng5</w>
K ong</w>
tshi ng5</w>
tso 7e</w>
th ang3</w>
su e1</w>
I t</w>
tsi o1</w>
tshi au</w>
tshi ong1</w>
pu e1</w>
a r
tsi au</w>
tsha 2u</w>
si ap</w>
go 7o</w>
si 2u</w>
ho ai7</w>
ji 7m</w>
n ng</w>
u an3</w>
li u3</w>
si an2</w>
chi ong5</w>
khi n1</w>
ph e1</w>
ts ang</w>
tshu e</w>
khu ai3</w>
bu 7n</w>
tsi ah4</w>
si at4</w>
khi au3</w>
G ou5</w>
hu 7n</w>
thu at</w>
hi ong2</w>
o 2ng</w>
h eng3</w>
s ang</w>
gu e8h</w>
kho 3ng</w>
tiuN 2</w>
li ah</w>
th eh</w>
pi nn5</w>
ts ah8</w>
j uah8</w>
ko 3an</w>
tsi at4</w>
su 8t</w>
po o5</w>
i a2nn</w>
b ak</w>
H u
tsi 3n</w>
ki at8</w>
H ok</w>
hu a5</w>
kio 5ng</w>
khu 3n</w>
tso 5an</w>
ts at4</w>
th ai2</w>
p a1</w>
su an3</w>
pi 1</w>
tsha 3u</w>
B an7</w>
tshi oh</w>
ko ah</w>
hi ann2</w>
pha k</w>
ji ok</w>
chi 5</w>
ts o5</w>
chi am7</w>
chhi an</w>
si ng7</w>
si h</w>
la k4</w>
to u</w>
t an1</w>
so eh</w>
p ah4</w>
hu ah</w>
to o3</w>
thu i3</w>
to 3a</w>
ki 3u</w>
tsha 2</w>
so 3e</w>
ts ho2</w>
ho 5e</w>
t a7ng</w>
ki 5ann</w>
tha t4</w>
ku at4</w>
ko ainn</w>
k un7</w>
go a2</w>
tsi an5</w>
kh enn</w>
lu ah8</w>
T ho5</w>
phi an1</w>
khi 5</w>
tsi p</w>
Ko eh</w>
C han</w>
phu i3</w>
chh ai5</w>
hi 1</w>
k enn</w>
L oa7</w>
khi u2</w>
tsi u7</w>
pi a7n</w>
ni 1</w>
kho ng2</w>
k ann</w>
hu 5n</w>
tho 2o</w>
li a2u</w>
l an2</w>
tho at</w>
h ng1</w>
t ak4</w>
th au1</w>
ts an5</w>
A i3</w>
lio 8k</w>
chhi ap</w>
pu ann</w>
pu e5</w>
hu at8</w>
si a7n</w>
k un3</w>
thi ok</w>
pi n3</w>
sio 5ng</w>
l ang</w>
ji a5n</w>
pho ann7</w>
chho ah</w>
ti au1</w>
l a5m</w>
thu n7</w>
gi ap</w>
tu ann7</w>
po k</w>
hi a7n</w>
bi at8</w>
tsi a3u</w>
hi at4</w>
tsi an2</w>
li an3</w>
tu e3</w>
l ong</w>
i au1</w>
H ong7</w>
ts ang5</w>
gu n5</w>
L ok8</w>
si unn3</w>
l e</w>
tsh i</w>
h e3</w>
po 2o</w>
kio 8k</w>
P eh8</w>
kho eh</w>
K e</w>
lu a7</w>
li n</w>
N 3</w>
tho 5o</w>
kh au1</w>
l ap</w>
hu i
tsi unn</w>
ti o5</w>
pu t8</w>
gi am3</w>
tshi at</w>
ti n2</w>
chh ang3</w>
ngo 2o</w>
mo u7</w>
p at4</w>
l e2ng</w>
tio 7ng</w>
si a2u</w>
ni u7</w>
ti at</w>
thi am</w>
si au5</w>
ho ok4</w>
ki au</w>
tsi n2</w>
ha 5</w>
kho ah</w>
l ang3</w>
i u1</w>
ti 2unn</w>
p a7n</w>
lio 7ng</w>
ka p4</w>
H it</w>
thu h</w>
ph e5</w>
gi m2</w>
to 2o</w>
ni u2</w>
phu e</w>
lo 2ng</w>
pha 1</w>
chhi n3</w>
tsu a7</w>
b a7</w>
tshi ang5</w>
tshi an2</w>
ti nn1</w>
hu i1</w>
pi a3n</w>
ho u5</w>
tsu a8t</w>
li 5m</w>
ch an7</w>
phu ann7</w>
p u5</w>
khi am7</w>
phi k</w>
thi 5</w>
tshi 5</w>
tu 1</w>
tsio ok4</w>
thu i1</w>
ni 7</w>
chi ang2</w>
su 5n</w>
chh ang</w>
K oan</w>
tu 7i</w>
hu an3</w>
tsha p</w>
bu an2</w>
tshi am</w>
khu e</w>
ts ong7</w>
tso 2a</w>
to e5</w>
ha 5ng</w>
C hui2</w>
o o7</w>
l eh4</w>
tu n</w>
tsi a5n</w>
ph ang2</w>
kho at</w>
kh eng</w>
mo 5o</w>
ki a2m</w>
B un5</w>
3 ai</w>
tsh e3</w>
si a5</w>
ku ann7</w>
li a7m</w>
tsi ann</w>
so o1</w>
O u</w>
u at</w>
t a5ng</w>
khu n5</w>
tsi am3</w>
bo 2o</w>
t a7u</w>
p an5</w>
chi ap8</w>
K hoan5</w>
tsu n</w>
t e5ng</w>
pho 1</w>
tsha 2i</w>
chha h</w>
s eng7</w>
J in5</w>
tsi 7u</w>
tshu ah4</w>
p a3i</w>
tha h8</w>
tha 3u</w>
ts ong5</w>
ti a3u</w>
t ui1</w>
p n7g</w>
i am2</w>
hi ann1</w>
li an</w>
khi ok</w>
L ai7</w>
u an7</w>
ts oh</w>
ti nn7</w>
t am2</w>
so ok4</w>
tu an</w>
iu 5nn</w>
thi ah4</w>
so ainn7</w>
se 8k</w>
th ai1</w>
ho o</w>
chhi ah</w>
I ap8</w>
tsi h</w>
ki 2ann</w>
tsh u</w>
li m2</w>
su a2</w>
ts ainn2</w>
ti a3m</w>
s a
khi t</w>
kh e5</w>
i ong</w>
tsi m2</w>
tha 3n</w>
lio ok8</w>
h ai
H eng5</w>
L ak8</w>
si oh8</w>
pu an3</w>
ki nn5</w>
tsio 3ng</w>
tsi 7n</w>
ts ok8</w>
t eh4</w>
pho o7</w>
l a5u</w>
ti a2n</w>
b e7ng</w>
si 7unn</w>
li h8</w>
cho a7</w>
su t4</w>
o an3</w>
ku ann2</w>
t a5i</w>
chi ang</w>
chhi ang5</w>
chhi 2</w>
p ong5</w>
tshu an3</w>
hi n5</w>
khu e3</w>
A u</w>
ku ah4</w>
ts e2ng</w>
tsha m2</w>
ku an7</w>
ki 3o</w>
kho aN3</w>
ji ong5</w>
ts a3</w>
ji u5</w>
o 8h</w>
khu at</w>
bi a2n</w>
ku a1</w>
tsi 3ann</w>
thi an2</w>
tho 2ng</w>
tshu e1</w>
tsha t4</w>
t ang2</w>
pu ah</w>
tsi u3</w>
gi an3</w>
chi an</w>
pi k4</w>
khu t4</w>
i unn2</w>
ji a8t</w>
chi an2</w>
lo 3</w>
A u7</w>
kho e3</w>
ts e7ng</w>
gi 2n</w>
tho ann</w>
t a3ng</w>
ka 2ng</w>
k e3ng</w>
t u7</w>
Li p8</w>
ts enn2</w>
s am2</w>
ki ng7</w>
G iok8</w>
pho o5</w>
G i5</w>
s n3g</w>
u a5</w>
si unn1</w>
O at8</w>
tu an7</w>
thu ah</w>
p a7i</w>
j u7</w>
su 5i</w>
khu n</w>
u at8</w>
tsh e7</w>
tsu ann2</w>
tshi 7u</w>
ts a3i</w>
s au1</w>
khi an3</w>
tsi a3</w>
tsha n</w>
m au7</w>
b an5</w>
L iok8</w>
phi ng5</w>
tshi an1</w>
thi am2</w>
thi 2</w>
O 3</w>
io ok4</w>
tshi nn1</w>
mu e5</w>
lu 7i</w>
A 3</w>
khu ah</w>
ki nn1</w>
tsh ang1</w>
ts o2</w>
l u7</w>
sio 2ng</w>
ho 2o</w>
ji a</w>
i 7nn</w>
tsi o3</w>
si 8p</w>
bi an7</w>
tsha m1</w>
li oh8</w>
u e</w>
ts ong3</w>
tho u3</w>
mi 7a</w>
k e5</w>
chi nn3</w>
o ah</w>
o e2</w>
khu t8</w>
ts at8</w>
tsha 1</w>
gi ng5</w>
tshe nn2</w>
ti am</w>
phi ann</w>
mu ai5</w>
chh u</w>
i a3u</w>
u ai</w>
mo oh8</w>
t a2nn</w>
pi an2</w>
pho o1</w>
ko 7</w>
pi a2u</w>
pha 3i</w>
t n2g</w>
s a3i</w>
lo 7an</w>
chh e3</w>
tshi unn</w>
tshi unn5</w>
pho h</w>
ph ainn7</w>
ti nn3</w>
su an7</w>
pe 5nn</w>
lu an5</w>
k eh8</w>
s un1</w>
l e7ng</w>
ku 3i</w>
su an1</w>
ch ang3</w>
i oh</w>
N 5</w>
o 3ng</w>
kho ok4</w>
al ai</w>
D alai</w>
tso 2an</w>
phi at</w>
p a5</w>
ts eh</w>
L iong5</w>
p un1</w>
s ap4</w>
hu ai5</w>
khi an</w>
P ang</w>
tshu an</w>
li a7u</w>
mo o1</w>
ann h4</w>
T a5i</w>
ha h</w>
B o5</w>
tshi ng7</w>
si an3</w>
phi 7nn</w>
ki 2n</w>
h a</w>
S u</w>
ts hong</w>
bu a5</w>
bi 8t</w>
su eh</w>
L ian5</w>
Ch hit</w>
3 unn</w>
i N7</w>
i 2n</w>
ho o3</w>
ko ann7</w>
hu 2n</w>
ho 5an</w>
t un2</w>
p hun</w>
li p</w>
jio 8k</w>
ti a7u</w>
U 7</w>
tshi 3o</w>
p ang2</w>
khu eh</w>
ho a</w>
t ann1</w>
chi unn</w>
so h4</w>
T ua7</w>
phi au1</w>
o e</w>
phu e7</w>
li n2</w>
b a7ng</w>
s ong5</w>
pi 5n</w>
ts un3</w>
l eh8</w>
tha h</w>
tiun n1</w>
kho 3o</w>
a5 nn</w>
gi 5n</w>
ch enn</w>
kha p8</w>
pi a8t</w>
hi am</w>
E ng2</w>
tha 7i</w>
t e
pu ah4</w>
tu h</w>
pho 3e</w>
hu a1</w>
p eng3</w>
gi o
po 5ann</w>
tsio 2ng</w>
tso ok4</w>
tsi nn1</w>
pho ng7</w>
tsio h4</w>
ts ng3</w>
i at8</w>
la p4</w>
tso 7o</w>
thu at4</w>
so 2an</w>
r e
a7 nn</w>
tshu e7</w>
li am2</w>
k e8k</w>
u t4</w>
S o
s am3</w>
pu h</w>
ch e5</w>
ti 7ann</w>
khi a</w>
tso o1</w>
to 2ng</w>
s e7</w>
ni 2a</w>
tsi ann1</w>
thi ap4</w>
so an3</w>
hu ann</w>
gi at8</w>
O u5</w>
khi ng1</w>
ho ainn5</w>
tshi unn3</w>
ko u5</w>
ho 3ng</w>
ha 7n</w>
sio h4</w>
tsh ai5</w>
ts ang1</w>
i ap</w>
thi n7</w>
hi an</w>
b eng2</w>
Ko a</w>
tho e3</w>
phu n5</w>
o u2</w>
li a8t</w>
H ong</w>
u a2n</w>
tsh au1</w>
si ann3</w>
lu e7</w>
i k4</w>
ch u5</w>
tsu ah8</w>
pu n5</w>
ha 3</w>
ku 5n</w>
s a3ng</w>
li a5u</w>
hu ah4</w>
bu t</w>
ho nn3</w>
tshi ook4</w>
tiun n3</w>
ti u</w>
su eh4</w>
si ah8</w>
lu t4</w>
hi oh4</w>
tsi p4</w>
i ap8</w>
I u5</w>
tsi unn1</w>
p a5ng</w>
j oa7</w>
bo 2an</w>
p a2n</w>
kio 7ng</w>
ph an3</w>
l u3</w>
i m3</w>
i 3n</w>
ni a7</w>
tu n5</w>
ho 7ng</w>
P o
hi nn3</w>
ph au2</w>
M o
Ho a5</w>
tsu ann5</w>
tsi 7unn</w>
phu ann3</w>
ku ai2</w>
mo u</w>
khu e1</w>
tsha 5n</w>
s ong1</w>
ki oh</w>
kha 3u</w>
i a2u</w>
tshu n5</w>
thi 3</w>
u N</w>
phi t</w>
ki 7ann</w>
gi a8h</w>
thu t8</w>
I a5</w>
tshi 1</w>
pu ann1</w>
i nn3</w>
tso 2o</w>
pe N7</w>
Ho a</w>
gi a7m</w>
ch ong3</w>
tsh ang3</w>
khu 3i</w>
ngo o7</w>
g u2</w>
chha p</w>
P a</w>
tsha h4</w>
hi u5</w>
g a5u</w>
t a5u</w>
p a7</w>
thu ah4</w>
t a3u</w>
ni 5u</w>
ts hak8</w>
li a8h</w>
Ch u</w>
h ainn</w>
tsha p4</w>
li ong3</w>
la 8t</w>
kio h4</w>
hi t4</w>
pi k8</w>
tshu an2</w>
lu 8t</w>
khi 7a</w>
hui h</w>
o nn3</w>
no u7</w>
lo 5o</w>
hi a2m</w>
go 7ng</w>
chi unn3</w>
u h4</w>
t ai2</w>
pi o1</w>
mi 8h</w>
pho e7</w>
tsha 8t</w>
t ann7</w>
i nn2</w>
pi an1</w>
m e2</w>
tshi au5</w>
k ai1</w>
po 8k</w>
pi ang3</w>
ngo u7</w>
k auh</w>
tsh e3ng</w>
n a3</w>
t auh</w>
tsi o2</w>
su 2i</w>
u at4</w>
u 2n</w>
l ek</w>
hi n7</w>
mo oh</w>
lo ok4</w>
li a7n</w>
g ak</w>
thi nn3</w>
su e2</w>
mo ai5</w>
ki aN7</w>
hu a7</w>
po 7e</w>
tshi am1</w>
to ok4</w>
Li au7</w>
i a7m</w>
tso 8k</w>
ti m3</w>
se 2ng</w>
pho ok4</w>
ts au</w>
li n3</w>
k e
tsi unn3</w>
tsi an7</w>
li o7</w>
chhu i</w>
K hun2</w>
tsi h4</w>
si 5u</w>
khu an</w>
ch au3</w>
ts e1</w>
chh e</w>
si ah4</w>
K i</w>
F A</w>
su 2n</w>
s a1</w>
th ng1</w>
h eh</w>
ko 3a</w>
tsi k8</w>
phi ann5</w>
tsi ong1</w>
khi at8</w>
ti h4</w>
se h4</w>
su 7n</w>
s a3u</w>
pho u</w>
lu 5n</w>
g a2n</w>
th enn3</w>
pi n2</w>
au 8h</w>
thi 3ann</w>
n ng3</w>
b eh4</w>
S ai</w>
tsi 8p</w>
l a7n</w>
b ama</w>
T e7</w>
O bama</w>
E C
tu h8</w>
si h8</w>
m a5</w>
g ai5</w>
tshu 1</w>
ho 5o</w>
S e3</w>
g am7</w>
tshi au1</w>
thu n5</w>
po h</w>
g ui7</w>
ch enn2</w>
ts eh4</w>
t ng1</w>
t a8t</w>
hai nn3</w>
i a5nn</w>
hu a8t</w>
u ann3</w>
pi 2o</w>
ph i</w>
ki ap4</w>
M 7</w>
ui h8</w>
t a3i</w>
li ak8</w>
tsha i</w>
p un7</w>
tsu 2n</w>
n n2g</w>
n a2u</w>
ki 3nn</w>
i a2n</w>
hi ah8</w>
khu eh4</w>
ti an1</w>
ki 3m</w>
S ann</w>
to 3ng</w>
thu t</w>
o nn</w>
I n3</w>
thi ong2</w>
t n7g</w>
pho 2o</w>
pha k4</w>
khi m</w>
i au7</w>
ha t8</w>
p ong3</w>
no 7a</w>
kho ann</w>
EC FA</w>
tsi unn2</w>
l am3</w>
ki unn1</w>
g eng2</w>
tsi 2n</w>
lo h</w>
tsi ong5</w>
ha 7ng</w>
Si au</w>
to o</w>
su ann2</w>
khi 1</w>
io ok8</w>
u 3i</w>
mi 2</w>
khi au1</w>
g a8k</w>
khi am</w>
g ek8</w>
chhi ang2</w>
khi at</w>
b e
K an2</w>
si 2a</w>
ho 5
H ui</w>
tu e2</w>
tsu t</w>
lo a7</w>
tsh e2</w>
th i</w>
su at4</w>
si 3a</w>
I 5</w>
th a</w>
khi u5</w>
iu 7nn</w>
h e8k</w>
mo 5a</w>
kho 5an</w>
bu ah</w>
K hou2</w>
ti 7n</w>
lo an5</w>
li ap4</w>
chhi an2</w>
tsi 5ann</w>
tha 2n</w>
gi o5</w>
ko aN</w>
ki a2u</w>
bu i</w>
u e1</w>
si an5</w>
kh ang3</w>
tsi au5</w>
th e1</w>
so aN</w>
t am1</w>
t a5m</w>
s a3</w>
hi 7o</w>
kha p</w>
tshi 2ann</w>
pho ng5</w>
tshi oh4</w>
ts enn3</w>
lio 2ng</w>
ki aN</w>
ji p</w>
ti 5n</w>
si au7</w>
si am5</w>
khi nn5</w>
hi au1</w>
pha 7</w>
N 2</w>
Ch hi5</w>
tu t</w>
tshi 2unn</w>
sio 3ng</w>
ki 2u</w>
hi 7nn</w>
chi m</w>
thu e3</w>
so aN3</w>
ki au1</w>
S eng3</w>
ts an7</w>
m a3</w>
tsu i</w>
s un3</w>
ng eh</w>
tio 5ng</w>
Ts hi
tsio 5ng</w>
h e7ng</w>
gi ng2</w>
thi ap8</w>
p ng</w>
L ama</w>
bu eh4</w>
phi a3n</w>
h ang1</w>
P R</w>
C PR</w>
mo 2a</w>
ka t4</w>
tshu n3</w>
ch ui3</w>
u 2i</w>
si nn1</w>
l ong1</w>
ts ng7</w>
pi t8</w>
kh ai2</w>
i a3</w>
chhi uN
ph ai2</w>
mo e7</w>
ho o1</w>
tha n</w>
ki au5</w>
N a5</w>
ha u</w>
phu e1</w>
en n
bo 7o</w>
u e3</w>
si 3u</w>
hu 3n</w>
S iong7</w>
pho h4</w>
ts o</w>
l ang1</w>
ka 3m</w>
gi a5m</w>
pha 3u</w>
khu ah4</w>
si nn7</w>
lu an2</w>
th ng7</w>
t ap4</w>
khi an5</w>
ha p</w>
mo o7</w>
h o</w>
t e3ng</w>
l a2m</w>
i am</w>
h m
chh ng3</w>
Ho at</w>
sa hnn</w>
chi ann</w>
bi o2</w>
j oah</w>
ha 5m</w>
tsh an1</w>
gi ong2</w>
m i</w>
Ch ng</w>
ko ai</w>
k enn1</w>
tsi nn2</w>
ji au5</w>
tso 3e</w>
ng iau</w>
d y</w>
phi 3nn</w>
Po u3</w>
o u7</w>
ki an1</w>
T ong5</w>
tshi unn1</w>
tshi h</w>
th n5g</w>
ka 5u</w>
i ang5</w>
t au1</w>
ng au5</w>
tsh o</w>
lo 1</w>
hi p4</w>
lo 7a</w>
lu 5i</w>
gi oh8</w>
ngi auh</w>
chha i</w>
H ong5</w>
t enn3</w>
j un7</w>
gu at8</w>
po 1</w>
tso 5ng</w>
tshi o</w>
si h4</w>
phi nn</w>
ji h8</w>
bi au2</w>
tsi a</w>
s ak4</w>
phu 7</w>
L eng5</w>
ph e2</w>
kho ng7</w>
hi a3n</w>
pha 7ng</w>
khi ah</w>
K ian3</w>
u e5</w>
ch hak8</w>
tsho 7a</w>
li a5m</w>
khu 5</w>
T si
pu at8</w>
tso h4</w>
hu 8t</w>
th ann7</w>
l a1</w>
ph au5</w>
tiun n7</w>
ti ah</w>
ng ia5</w>
b ong1</w>
tshe 2ng</w>
Go u7</w>
tha 8k</w>
po ok8</w>
kho 3ai</w>
S ui7</w>
tsi au1</w>
tsi am7</w>
ts ang3</w>
p a2i</w>
kho ok8</w>
khi ng5</w>
h m5</w>
ha m1</w>
bi au7</w>
ts ang2</w>
thi au1</w>
O O</w>
pi au1</w>
phu e2</w>
chi nn</w>
tha k</w>
s ui1</w>
chhi ann3</w>
tso 3ng</w>
ji n2</w>
thi a3u</w>
hi u1</w>
tsi 3a</w>
t a2u</w>
tha p4</w>
pi 2ann</w>
si 5ann</w>
n ua5</w>
la 8h</w>
hi au5</w>
K hong</w>
tso 7ng</w>
tshi ang3</w>
bi ng2</w>
tshu i1</w>
se 3nn</w>
go at8</w>
lu 2i</w>
to 7an</w>
li ng3</w>
bo k</w>
Thi h</w>
T e3</w>
B u
tsi ang2</w>
p uih8</w>
khu ann</w>
kho an</w>
thu 2</w>
hi a1</w>
chhi ong3</w>
tho 3ann</w>
r o
bi h4</w>
I ng</w>
tsi m5</w>
n a7i</w>
ho 2ng</w>
tsi n5</w>
i aN2</w>
hu ann2</w>
ch ui</w>
H i
tsha 5i</w>
ku ainn2</w>
k enn2</w>
si m3</w>
T au2</w>
tshi 3n</w>
t a8h</w>
pe nn</w>
hi ann3</w>
si ap4</w>
b ai7</w>
B eng5</w>
tshi at4</w>
khu a3</w>
K au</w>
tu an1</w>
chi h</w>
s a3n</w>
ki ong2</w>
hi a5n</w>
chi uN7</w>
Ti ong2</w>
H u3</w>
tshi h8</w>
ts au1</w>
so 3an</w>
m au</w>
khi a1</w>
s ang2</w>
Si an7</w>
phu t4</w>
li 2u</w>
tshu e5</w>
thi au5</w>
si unn5</w>
ph e5ng</w>
h ek</w>
K hu</w>
tshu ah8</w>
phi k4</w>
l i</w>
khi unn</w>
hi a2u</w>
ko 3ai</w>
ki 7n</w>
ti am1</w>
pho 3ng</w>
ki aN5</w>
kh enn1</w>
u h8</w>
pi h4</w>
go 7an</w>
lo e7</w>
pi n1</w>
pi 3ann</w>
Chi unn2</w>
u 5n</w>
K hi3</w>
po at8</w>
pu an7</w>
n ah</w>
l u</w>
khi 5m</w>
h e
O ng</w>
u a</w>
tsi 8h</w>
tha m1</w>
si a</w>
li k</w>
khi a3m</w>
T ng5</w>
< <</w>
tsho 1</w>
lo 7ng</w>
ku ainn</w>
hi o3ng</w>
ha 3u</w>
l a7m</w>
khu a2</w>
ki m2</w>
ka k8</w>
io h4</w>
ho a7</w>
tshi 7unn</w>
pe 2ng</w>
l a2n</w>
chh e7</w>
ho 3</w>
b at4</w>
ts ui3</w>
si aN</w>
be t</w>
Ti bet</w>
th eh4</w>
ji 7n</w>
chi N5</w>
b au2</w>
i n7</w>
g e8k</w>
N a7</w>
s ang1</w>
p e</w>
m n7g</w>
gi au5</w>
tu an3</w>
ngi auh8</w>
li 5n</w>
po 5e</w>
pha u</w>
kha t</w>
> ></w>
to e2</w>
t ai1</w>
n n
hi u3</w>
ts un1</w>
thu h4</w>
Ti an5</w>
Th au5</w>
C hiu</w>
ko 5ng</w>
tshi oh8</w>
tha 2ng</w>
ha 3n</w>
bi a7n</w>
H ok8</w>
tso ok8</w>
thi h8</w>
khi ng3</w>
ka 2n</w>
jio ok8</w>
h an1</w>
cho a5</w>
bu ah8</w>
M a
tsu t4</w>
ng au7</w>
l auh8</w>
khu 2n</w>
hi o5ng</w>
chhi ang3</w>
Ko u2</w>
u ai1</w>
pho 3ann</w>
ho h8</w>
b a2i</w>
tshu an1</w>
pu a8h</w>
ph auh8</w>
ku 2n</w>
g ong5</w>
K ang2</w>
Ho u2</w>
ki u1</w>
kha 3m</w>
to 7ann</w>
n a</w>
tsi ap8</w>
chh i</w>
T su2</w>
K eng2</w>
uN 5</w>
tshi m2</w>
tho ok4</w>
pi ng7</w>
ku ai</w>
k ann3</w>
tsh ai1</w>
ti m7</w>
s annh4</w>
O e7</w>
u a7n</w>
tsi m</w>
tsi ann2</w>
thu a7</w>
ho 3an</w>
tha 5ng</w>
mo oh4</w>
tshi u
to u3</w>
i a5u</w>
thi at4</w>
thi an5</w>
pho ng2</w>
ni h4</w>
kha m1</w>
ai nn1</w>
ts ah</w>
phi at4</w>
li am</w>
khi at4</w>
tshi nn2</w>
t n3g</w>
pi ak4</w>
bo 2ng</w>
Ti k</w>
tshi ang7</w>
ts ui1</w>
po 3e</w>
phi ng7</w>
ji 2</w>
Si ng3</w>
K i2</w>
u a3n</w>
ki m7</w>
kho ann2</w>
ts oh8</w>
L ou5</w>
tsh n5g</w>
tha 5i</w>
no a5</w>
chh ai7</w>
G oan5</w>
O an2</w>
l a2u</w>
hu ann1</w>
T am7</w>
K eng</w>
tu e5</w>
th e8h</w>
ji 7o</w>
u a7nn</w>
t a3n</w>
ka 7u</w>
li m7</w>
u ann</w>
t a
L an5</w>
tsi 2m</w>
thu n1</w>
p a8t</w>
mu a</w>
khi h</w>
ka 3ng</w>
i a5m</w>
K au3</w>
tsu 7n</w>
ts ng5</w>
to 5ann</w>
pi at</w>
li am3</w>
g a5</w>
tsho 3ng</w>
i ah4</w>
li n7</w>
kha 2m</w>
ji a1</w>
thu t4</w>
li a8p</w>
ki 3ann</w>
ho k4</w>
ji ong2</w>
so k4</w>
gi m5</w>
T o7</w>
Ch hi
thi 1</w>
i 5nn</w>
o 5o</w>
khi t8</w>
S in5</w>
khi ang3</w>
chhi uN7</w>
ch hong</w>
P O</w>
Ch eng3</w>
thi ng2</w>
mo e5</w>
lo 2o</w>
k ann1</w>
T sit8</w>
thi 7</w>
th n3g</w>
C heng5</w>
ti n1</w>
tso k4</w>
ts o1</w>
phi ann1</w>
ka 2nn</w>
ph enn</w>
ph au7</w>
ki a7n</w>
ji 2m</w>
pi n7</w>
pho u3</w>
pho 7ann</w>
l ah4</w>
ko 5ann</w>
k ann5</w>
C hu2</w>
ti ann3</w>
m ng</w>
i t8</w>
ph ang3</w>
ni a2u</w>
kh ann</w>
I n</w>
B u2</w>
tsu t8</w>
hi ang</w>
ha 5n</w>
ha 2n</w>
7 ]</w>
li 3u</w>
khu an3</w>
i ap4</w>
phi ng3</w>
gi ang</w>
ch ai2</w>
tshi ann5</w>
pu h4</w>
C hu5</w>
S u3</w>
ts a3u</w>
p ai</w>
t ui5</w>
po 8h</w>
khi t4</w>
e n</w>
C ho2</w>
hi at8</w>
chhi nn</w>
chhi aN2</w>
tshu e2</w>
tshi u5</w>
tio h4</w>
tha 3</w>
phu ah8</w>
phi ak8</w>
khu at4</w>
k auh4</w>
i nn1</w>
bi a8t</w>
K hai2</w>
C o
ts am3</w>
li a2n</w>
b au7</w>
tha m7</w>
li 3</w>
i ann3</w>
g un2</w>
tsi uh</w>
thu ann</w>
ph eng3</w>
Ch heng</w>
o o2</w>
ki ah8</w>
kha 3i</w>
N iau</w>
ni a5</w>
mo 7o</w>
hi o2</w>
cho 5</w>
a2 inn</w>
S am3</w>
K ho2</w>
cho ann5</w>
Ho 7e</w>
tsho 7e</w>
ts ak</w>
pi 3nn</w>
lo 7e</w>
ku 7i</w>
kho a2</w>
hu 2i</w>
K io5</w>
ph ek</w>
ku eh</w>
kho k4</w>
chhiuN 2</w>
thi nn7</w>
kh an3</w>
ji ah4</w>
i am1</w>
Si n3</w>
tu at8</w>
p u3</w>
k am5</w>
T si8t</w>
ti a7m</w>
si am3</w>
phi ang3</w>
3 onn</w>
ts an</w>
po 7ng</w>
o at</w>
ko 2ann</w>
G oa7</w>
ni 7a</w>
li a5ng</w>
K hun</w>
K am</w>
tsi at8</w>
thi aN</w>
si ak4</w>
ko 7ann</w>
E 7</w>
tsho o3</w>
ts a5n</w>
thu 5i</w>
t e</w>
hi a8p</w>
ts a7m</w>
t auh4</w>
su h4</w>
si 5a</w>
se 7ng</w>
pha 3nn</w>
hu t4</w>
gio ok8</w>
e l
b ang</w>
ti 5nn</w>
si uN7</w>
k n3g</w>
bo 7e</w>
Si u</w>
so 3ng</w>
chh o</w>
b a7i</w>
ann h</w>
tsho ng1</w>
tshe 7ng</w>
phi o5</w>
pe 8k</w>
khi u</w>
bu at8</w>
b un2</w>
tsi an</w>
tsha m3</w>
si uN</w>
ph e7</w>
m ue7</w>
bi k8</w>
tu an2</w>
tshu 3n</w>
tio 3ng</w>
phu n1</w>
gu an2</w>
pu 5i</w>
kh ng</w>
tsi a7n</w>
thi ong5</w>
p a8k</w>
chi o3</w>
Si ang</w>
H ut8</w>
H ap8</w>
tho 3o</w>
Ti an7</w>
ki a5m</w>
hi a2n</w>
b un3</w>
Thi nn</w>
M i
th ann2</w>
li ah4</w>
kho 3e</w>
i a</w>
h ang3</w>
S i5</w>
tsi 3nn</w>
s ng5</w>
l a3</w>
ki 3a</w>
hui h4</w>
gio 8k</w>
chi h8</w>
tsh ng3</w>
k n2g</w>
ho 7ann</w>
ts an1</w>
to 3e</w>
tha 3m</w>
n e
ph ai
m ai5</w>
tu h4</w>
thi k</w>
s ah8</w>
ti ap</w>
ku eh8</w>
ku ainn5</w>
kh n3g</w>
tsi a2u</w>
po h4</w>
po an3</w>
khi p4</w>
K u</w>
u s
pi ng3</w>
phi 3</w>
ku a7</w>
hi am3</w>
ha 8h</w>
h n5g</w>
L e5</w>
si aN5</w>
pu 3n</w>
m e8h</w>
tshi 3unn</w>
tho h8</w>
m a3i</w>
ki unn7</w>
N 1</w>
H 1
H1 N1</w>
G i7</w>
tu ann3</w>
ts enn</w>
ts e2</w>
si p4</w>
mi au7</w>
ki ng5</w>
i ok4</w>
h ang2</w>
ch ng3</w>
K ah</w>
thi am7</w>
pu ann7</w>
chi ann2</w>
ch at8</w>
T ong</w>
ni 8h</w>
khi o3</w>
ho5 ainn</w>
chhi ang7</w>
to 3o</w>
kh eh8</w>
i a8t</w>
ho 3onn</w>
tshi 5u</w>
ts a2inn</w>
ti o7</w>
ngi au1</w>
I a2</w>
P eh</w>
tshi an5</w>
to o1</w>
thi t</w>
t a5</w>
phi 1</w>
ti h8</w>
thi o</w>
o ai</w>
ni h8</w>
khi ak8</w>
kh ang2</w>
i ang1</w>
h ann2</w>
K he</w>
pu a3</w>
phi N3</w>
ng i7</w>
l am</w>
chi au5</w>
chhu n3</w>
T o</w>
y a
si aN2</w>
po ok4</w>
ku a2</w>
k ui
T o
M i5</w>
L ek8</w>
I am5</w>
to 3an</w>
phu at</w>
mi h4</w>
la 8p</w>
chhi an3</w>
tshi ap</w>
n ua2</w>
ku ai1</w>
en e
P hok</w>
L iu2</w>
tshi o1</w>
pho ok8</w>
pha 5ng</w>
ng h</w>
Ma sa
li am1</w>
Ch eng</w>
la 8k</w>
ki n3</w>
S u2</w>
N go
khu an1</w>
tsh ai7</w>
ts e
ts ah4</w>
ku eh4</w>
bu e5</w>
L u7</w>
A I
t a8k</w>
K hoo2</w>
Ho e</w>
tsi m3</w>
tshu 7</w>
tshi k8</w>
tsha 2m</w>
sio ok4</w>
ko ai2</w>
b ui1</w>
M a</w>
tsi uh4</w>
ti ann</w>
s an7</w>
l un3</w>
khu 3</w>
khi ng7</w>
h e1</w>
N iu5</w>
K i3</w>
Ho 7o</w>
ts enn1</w>
se N3</w>
li n
l an
j ua7</w>
chhi unn</w>
Ti 7</w>
tsi 3u</w>
mo uh8</w>
ho 3o</w>
th eng3</w>
p ui7</w>
a3 nn</w>
th an1</w>
m au5</w>
ts e8k</w>
bi h8</w>
u e2</w>
ts a3n</w>
K ong2</w>
i a8h</w>
Ti au5</w>
T sui2</w>
Bu eh</w>
t ap8</w>
pho k4</w>
[ ?
L ui5</w>
Chhi u7</w>
pu e2</w>
ki 5o</w>
hi annh4</w>
hi am1</w>
Si h</w>
li 2n</w>
Ti ong5</w>
J it</w>
su an5</w>
s a2</w>
ku a5n</w>
e N</w>
S i</w>
O o</w>
M ui5</w>
L au7</w>
K i7</w>
tha k4</w>
i m5</w>
b a2n</w>
tshi ong3</w>
t t</w>
phu n2</w>
pho u5</w>
n eh</w>
m auh</w>
gi an7</w>
chhi au5</w>
bo tt</w>
al bott</w>
T albott</w>
tsha 8k</w>
n ah4</w>
khi an1</w>
P hah</w>
I nn5</w>
tsi a2n</w>
lu h</w>
u ai
tsi a7m</w>
tsi a3m</w>
tshe 2nn</w>
ts am2</w>
su ainn7</w>
p ng2</w>
hu 7i</w>
ts ak8</w>
ti 5m</w>
po 5ng</w>
no o2</w>
kha m5</w>
ka 7ng</w>
b e8h</w>
L un5</w>
tsi m1</w>
m a7u</w>
la r
hi k</w>
g ang7</w>
bo a5</w>
O an5</w>
N A</w>
u a8t</w>
tsu an7</w>
tshi h4</w>
tsha m5</w>
pho 7o</w>
ph enn5</w>
lo o</w>
ki am1</w>
khu a</w>
k ap8</w>
ch ut8</w>
bu eh8</w>
Ti au</w>
H an3</w>
tso 5a</w>
t a2</w>
su 7i</w>
l e1</w>
hi 7n</w>
gi ann5</w>
chhi ann5</w>
ch au5</w>
Ph o</w>
B i
ts ai2</w>
thi n5</w>
t at</w>
n e1</w>
gi ang3</w>
bi a7u</w>
bi 2n</w>
a d
S u7</w>
ng o2</w>
m e</w>
khu e5</w>
g an5</w>
chhi an5</w>
khi ap</w>
P e
ti uh</w>
mu a1</w>
ki 8p</w>
S iong5</w>
K uan</w>
so 2a</w>
ko 2e</w>
chhu t8</w>
chho u3</w>
so an7</w>
ki ang3</w>
G u5</w>
tu a8t</w>
ts a8h</w>
o r
h ann5</w>
gu a8t</w>
chhi ann</w>
b an</w>
B o
to n</w>
su e5</w>
re d
red dy</w>
khi a2n</w>
kha t4</w>
g e5ng</w>
ch ng2</w>
b a5i</w>
[? ]</w>
T se</w>
H ak8</w>
F reddy</w>
D NA</w>
tsi auh</w>
tshi a5</w>
t al
tal y</w>
so m1</w>
si a5u</w>
li an1</w>
chi aN3</w>
b ong3</w>
ar d</w>
I taly</w>
pho o3</w>
lu n</w>
li m1</w>
kh e3ng</w>
kh ann1</w>
k ui5</w>
ha i</w>
gi 5a</w>
Ko u3</w>
Ki at</w>
K heng3</w>
tshi ann3</w>
phu 3i</w>
ji at</w>
ha 3m</w>
L iu5</w>
tshu ann</w>
phu t8</w>
o 7ann</w>
li n1</w>
tsi ok4</w>
ti 7u</w>
thi am1</w>
n ai2</w>
ki an2</w>
L ai5</w>
tshi am2</w>
ti a8p</w>
t a5n</w>
li k4</w>
lan d</w>
ko k8</w>
Ch ha5</w>
ts eh8</w>
ts ak4</w>
m o</w>
ku 8t</w>
ch ainn2</w>
P ho3</w>
L a</w>
K o2</w>
tsi a5m</w>
tio 8k</w>
tio 2ng</w>
t a2n</w>
si a2m</w>
pi N</w>
o n
lin ton</w>
gu 5i</w>
ene y</w>
Ch eney</w>
C linton</w>
ti 5u</w>
khu i2</w>
ha t4</w>
go o5</w>
bo u3</w>
Tshi 2ann</w>
H iong</w>
tu 7n</w>
tsh e5</w>
thu ann1</w>
thi ann7</w>
li a</w>
ka 3n</w>
K a3u</w>
pu eh8</w>
ch e2</w>
ko 5o</w>
U n</w>
li a1</w>
M a3i</w>
tshi p</w>
ti at8</w>
mo 8
i unn</w>
tsi auh4</w>
tshi a2n</w>
si a2n</w>
phi ng</w>
mo 7e</w>
l a3u</w>
g a7i</w>
H i5</w>
u eh8</w>
se N</w>
pe n7</w>
ng iau2</w>
ko 3ng</w>
kho 8k</w>
chi aN5</w>
b e8k</w>
b a2ng</w>
K u7</w>
hi a2ng</w>
b ak4</w>
b a8t</w>
I uN5</w>
tsha p8</w>
tsh ang2</w>
t un1</w>
li h</w>
hi ann7</w>
ha m2</w>
gi m7</w>
b a2</w>
ai to</w>
S aito</w>
R a
Ko ann</w>
H a
th au7</w>
ngo 7o</w>
hu ah8</w>
hm h8</w>
Ch hau2</w>
5 ]</w>
phai N2</w>
ki aN2</w>
h e3ng</w>
chho e5</w>
thi u2</w>
ts ng2</w>
m a
hi a5m</w>
g a5m</w>
bo at8</w>
phi h</w>
tshi ang2</w>
hi o8h</w>
hi auh</w>
tshu ann3</w>
S un</w>
K ui</w>
Hu e2</w>
ph e
lo 5an</w>
go k8</w>
e w</w>
a hnn</w>
t am3</w>
T sin</w>
tsu 3i</w>
o 7ng</w>
o 2a</w>
gi n7</w>
ch au</w>
Si u7</w>
K ng2</w>
H un</w>
B e2</w>
ti u1</w>
ji au3</w>
P o</w>
ts au5</w>
ng h4</w>
K hah</w>
H iang</w>
tsi a5u</w>
si am</w>
kh e2ng</w>
P o3</w>
Hu 8t</w>
lu 2n</w>
chhi p</w>
b e2ng</w>
Chi t8</w>
to an</w>
tshu h</w>
phi h4</w>
pe nn1</w>
khu ann2</w>
khi 5n</w>
e 1
chi u3</w>
ti aN7</w>
khi ang</w>
b auh8</w>
T hong</w>
O 5</w>
tsh ng2</w>
ti u2</w>
ti 3n</w>
te 3nn</w>
pho aN3</w>
pha 2ng</w>
o m7</w>
khi a7m</w>
kh ng1</w>
ho onn3</w>
b ai</w>
T a7i</w>
H ou5</w>
E ng5</w>
tsho k</w>
tha 5m</w>
t a7m</w>
phu 3n</w>
nn h4</w>
si a8p</w>
ku ainn1</w>
khi ah4</w>
chhi o7</w>
c a</w>
T so3</w>
tsi ang1</w>
thi o1</w>
tha h4</w>
pu an5</w>
pu 8t</w>
i a3n</w>
thi N</w>
si 2unn</w>
po aN3</w>
pi ann</w>
pho ah</w>
n ai
i am3</w>
ts n2g</w>
si am1</w>
mo8 oh</w>
So a</w>
tshiu 7nn</w>
j i</w>
chi uh</w>
T eng2</w>
P hoann</w>
khi ng2</w>
B ak8</w>
e r
Ti n3</w>
ji ong7</w>
ho aN</w>
e s</w>
P i
u a2nn</w>
thu i7</w>
ph enn7</w>
lu i</w>
i 3m</w>
h au1</w>
bu ah4</w>
T ang5</w>
u ann1</w>
tsu ann7</w>
tshi au3</w>
to aN</w>
thu n2</w>
si at8</w>
po aN</w>
o eh8</w>
khi p8</w>
khi a3u</w>
gi am2</w>
C hioh8</w>
tu 8t</w>
tsho 3o</w>
tshe nn3</w>
tse 2nn</w>
ts n3g</w>
ng eh4</w>
li u7</w>
li at</w>
hu ann5</w>
chhiuN 3</w>
ch enn3</w>
W i
Ts hing</w>
P ou</w>
Mo a5</w>
Chi p8</w>
tsi am5</w>
t enn</w>
t enn5</w>
so 2ng</w>
si ak8</w>
po ah</w>
ph enn1</w>
ph e3ng</w>
ph ann7</w>
l au</w>
l a7ng</w>
khi unn1</w>
h enn
gi u5</w>
Si ong</w>
B eh8</w>
w ard</w>
thi ng3</w>
ko ainn2</w>
ko 2
khi h4</w>
ji 5u</w>
ho 5a</w>
d ward</w>
al d
Masa ki</w>
E dward</w>
H u2</w>
tu 2n</w>
phu an5</w>
u ainn</w>
ho ah8</w>
a h
ji m5</w>
enn e
enne dy</w>
K ennedy</w>
ti 5o</w>
li a3n</w>
hi nn</w>
tso 7a</w>
ti ah8</w>
si 2ann</w>
s ai5</w>
o ainn</w>
o 2ann</w>
lo 3ng</w>
i 5m</w>
h enn</w>
el gi
cho ann3</w>
bi 7o</w>
b u</w>
B elgi
A N
tshi o3ng</w>
tsha 7i</w>
si nn5</w>
ku ainn7</w>
ko ainn5</w>
ki uh</w>
hai nn1</w>
gi a8t</w>
chha k</w>
Li ng5</w>
B e7</w>
tsi 3o</w>
s a3m</w>
hi m1</w>
gu e7</w>
am s
Si ah</w>
I 2</w>
tshu eh</w>
s a2m</w>
mo 5e</w>
kio ok4</w>
j ua8h</w>
h eh4</w>
g an3</w>
ch an2</w>
bo h</w>
T an</w>
Ph ek</w>
pha n</w>
l un1</w>
l ai3</w>
khi au5</w>
khi ap4</w>
ji a2u</w>
ho5 ai</w>
Ki ann</w>
s ap8</w>
phu a8h</w>
khi ook4</w>
khi n2</w>
k u5</w>
ph ng</w>
thi ook4</w>
si 7n</w>
T i3</w>
p au5</w>
so an5</w>
i o2</w>
hu ai7</w>
Tsi a8h</w>
T oh</w>
N ew</w>
H o2</w>
B ang2</w>
B E
p a7ng</w>
j oe7</w>
hu 5i</w>
Si am2</w>
L au2</w>
pi 2nn</w>
m ah</w>
l ui1</w>
am a
Thi ann</w>
P enn5</w>
y e</w>
thu 5n</w>
ngi au8h</w>
ng o7</w>
ko2 ai</w>
khi am1</w>
bi ye</w>
Si m7</w>
Si m2</w>
Ra biye</w>
E k8</w>
Ch ai5</w>
tsu a2n</w>
ti am5</w>
ti a</w>
thu e2</w>
r t</w>
phu at4</w>
no o7</w>
n n5g</w>
lu 1</w>
l an</w>
ku 3n</w>
ji a2m</w>
Si o</w>
L e2</w>
u ang</w>
tio ok8</w>
thu 5</w>
phu ah</w>
S im</w>
P hoan</w>
I an3</w>
H ang5</w>
C hong2</w>
B ong5</w>
thu h8</w>
i c
N iu2</w>
G iok</w>
S a
Li t8</w>
lu e5</w>
li 1</w>
ki auh</w>
hu inn5</w>
tsu eh</w>
pu a8t</w>
pho 5o</w>
pe n5</w>
li o2</w>
hi ang1</w>
ha 7m</w>
T i</w>
K ui2</w>
B ou2</w>
ti a8t</w>
tho k4</w>
li o5</w>
ki u7</w>
i 2m</w>
e r</w>
ch ng5</w>
b i</w>
L in5</w>
Ji 8t</w>
Ho an7</w>
B ou7</w>
tsu e5</w>
tsu 3n</w>
tsi nn7</w>
tsi ang3</w>
ts ann2</w>
ti 5ann</w>
t ui
p ng1</w>
khu a1</w>
i uN5</w>
hi ok</w>
gu 7i</w>
gi a3n</w>
chhi h</w>
P i</w>
L a5ng</w>
H i</w>
ya l</w>
tsu ann3</w>
tsu ah</w>
tsu a5n</w>
tso 5ann</w>
to an3</w>
ti 3o</w>
ta yal</w>
s n2g</w>
pho 8k</w>
p e1</w>
hi annh</w>
d a</w>
ch ang</w>
S io7ng</w>
P E
N a2</w>
M c
L e7</w>
Hu at</w>
A tayal</w>
A ng</w>
tsi ang</w>
po 3an</w>
l ai
ki 5nn</w>
kh ai
ha 1</w>
gi ah</w>
K in</w>
3 C</w>
thi a7u</w>
ko eh</w>
khu ann1</w>
kh auh8</w>
I au5</w>
tho ok8</w>
ki a5u</w>
T at8</w>
e 5
Si u3</w>
2 au</w>
tu 5n</w>
r i</w>
tshi a5u</w>
ts a5ng</w>
ni 7u</w>
hi u2</w>
ha 2u</w>
gi o2ng</w>
ch ann2</w>
J u7</w>
tsho o2</w>
ti ok</w>
thu 2i</w>
th e2ng</w>
lio 8h</w>
ki N3</w>
i hnn</w>
go 2an</w>
gi a2n</w>
S oo</w>
S iu2</w>
N g</w>
Hu a5</w>
Chi am</w>
ts a8t</w>
ti ah4</w>
ti 2ann</w>
si o5</w>
si m5</w>
phi t4</w>
ph au1</w>
pe nn3</w>
lo 2an</w>
khi m1</w>
i aN5</w>
i a7u</w>
he hnn</w>
gi at</w>
gi 2u</w>
g am2</w>
T u3i</w>
I ap</w>
tshi 5unn</w>
su a7</w>
phi n</w>
ni 3</w>
kio 2ng</w>
T siah</w>
T hong2</w>
L E
LE D</w>
I ng2</w>
H u7</w>
tso 2ann</w>
tshi ak8</w>
l e8h</w>
kho 5</w>
khi o2ng</w>
kh eng5</w>
k e7ng</w>
chi am5</w>
t ainn2</w>
pha 7u</w>
mu a7</w>
hi unn2</w>
henn h</w>
bi a5u</w>
I ok</w>
to k4</w>
ti 3unn</w>
tho ng7</w>
tsi 2o</w>
I a</w>
tshi ok4</w>
gi h</w>
bo 5a</w>
phu h</w>
l a2ng</w>
h au5</w>
chho an2</w>
an ke
Y anke
tho ah</w>
phi h8</w>
p auh</w>
m eh</w>
kha k8</w>
hm h</w>
Ngo u2</w>
H eng</w>
u m</w>
tsi a1</w>
tshu eh4</w>
ts n7g</w>
thi o2ng</w>
si ok4</w>
phu 5n</w>
pe l</w>
m ng2</w>
khu n1</w>
b ar
T e
S i3</w>
O pel</w>
N H
NH K</w>
G ui7</w>
Belgi um</w>
tsi 3unn</w>
tshu ann1</w>
tshi 8h</w>
tsha 3ng</w>
ts an2</w>
thi ng</w>
tha 2i</w>
l am1</w>
khu 2</w>
j ue7</w>
hi 5ann</w>
ch am3</w>
a 8
T sioh8</w>
H oan</w>
tsh auh8</w>
th ek</w>
si 3unn</w>
lo o1</w>
lo g</w>
l li
hi a5</w>
chho an5</w>
bo h8</w>
b log</w>
T o2</w>
Si ng5</w>
S ai2</w>
